/* Rate adjustment slider checkbox */
"Adjust rate:" = "率を整える:";

/* label for the unit in the box for character limit */
"characters" = "文字";

/* Label for hotkey recorder for 'clicking' the current note being spoken */
"Click Note" = "通知クリック";

/* Label for speech faster */
"Fast:" = "早:";

/* Label for box containing global hot keys for the speech display */
"Global Hotkeys:" = "グローバル・ショートカットキー:";

/* Limit speech display to a given amount of characters */
"Limit to" = "以下";

/* Label for hotkey recorder for pause/resume the speech display */
"Pause/Resume" = "停止/停止解除";

/* Label for hotkey recorder for skipping the current note */
"Skip Note" = "通知スキップ";

/* Label speech slower */
"Slow" = "遅";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "元の設定";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "%@ の声のプレビュー";

/* Label for popup with voices */
"Voice:" = "声:";

/* Volume adjustment checkcbox */
"Volume:" = "音量:";

